Tekla.Structures.AnalysisInternal.DotAnalysisDecomposedNodeLoad.force
The force of the analysis decomposed node load.

Tekla.Structures.AnalysisInternal.DotAnalysisDecomposedNodeLoad.moment
The moment of the analysis decomposed node load.